"Cancel" = "Cancelar";
"OK" = "OK";
"Yes" = "Sim";
"No" = "Não";
"Save" = "Salvar";
"Close" = "Fechar";
"Continue" = "Continuar";
"New Tab" = "Nova Aba";

"Delete" = "Apagar";

"Window:" = "Janela:";
"Window" = "Janela";

// used in "Display folder item count", e.g. 10 items
"items" = "itens";